[UNK]
[PAD]
[SEP]
[MASK]
[CLS]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
§
©
«
¬
®
°
²
´
·
¹
»
¼
¾
À
Á
Â
Ä
É
Ê
Ì
Í
Ð
Ó
Õ
Ö
×
Ü
ß
à
á
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
õ
ö
ú
û
ü
ý
þ
ÿ
ā
ă
ē
ī
ļ
Ő
ő
Œ
œ
ş
Š
š
Ű
ű
Ÿ
ż
ž
ǃ
ʹ
ː
́
̈
Ё
Ѓ
І
Љ
Њ
Ќ
Џ
А
Б
В
Г
Д
Е
Ж
З
И
Й
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ё
ѓ
є
і
ї
љ
њ
ћ
ќ
ў
џ
ѣ
җ
Қ
ң
ҥ
ҫ
ү
Ӓ
ӓ
ӗ
ә
Ӝ
ӝ
Ӟ
ӟ
Ӥ
ӥ
Ӧ
ӧ
ө
ӱ
Ӵ
ӵ
ӹ
ԍ
‒
–
—
‘
’
“
”
„
†
•
…
′
″
›
₵
№
™
→
−
≈
≥
★
♦
♬
即
是
空
色
￼
😃
😊
😍
##а
##з
##о
##п
##р
##в
##д
##е
##ж
##и
##с
##ё
##н
##т
##к
##л
##ы
##э
##ь
##e
##m
##b
##r
##a
##n
##м
##ӥ
##х
##у
##ш
##ъ
##я
##й
##г
##ц
##б
##Е
##Н
##Г
##Р
##ӟ
##ӧ
##У
##Ш
##А
##С
##Ь
##К
##О
##6
##9
##ч
##ю
##ф
##Л
##7
##щ
##Ц
##ӵ
##k
##u
##d
##И
##М
##В
##i
##v
##p
##o
##l
##П
##З
##0
##2
##ž
##c
##t
##h
##њ
##Т
##5
##1
##s
##g
##ӝ
##y
##z
##Ъ
##Ё
##Ы
##Ю
##P
##Ӧ
##Д
##3
##í
##ћ
##4
##T
##O
##M
##Й
##ў
##є
##V
##N
##W
##L
##X
##I
##w
##Э
##ä
##¬
##E
##R
##f
##Я
##Б
##8
##Ч
##x
##џ
##H
##́
##S
##œ
##Ф
##Ж
##F
##ќ
##Х
##Ӥ
##A
##ї
##C
##K
##j
##ö
##−
##á
##Ü
##D
##ī
##G
##U
##ó
##é
##Ӟ
##ş
##ő
##♬
##É
##Q
##Ű
##Z
##q
##ә
##B
##×
##Y
##æ
##Щ
##₵
##ú
##à
##ê
##î
##ë
##ÿ
##ð
##û
##ñ
##ü
##і
##Ÿ
##®
##ӓ
##ò
##Ӵ
##ì
##ѐ
##ă
##ӹ
##ө
##J
##õ
##Ӝ
##š
##љ
##№
##ű
##Ќ
##★
##å
##→
##°
##ҫ
##ҥ
##™
##😃
##Á
##ż
##ß
##ï
##è
##ң
##Ä
##ǃ
##І
##ӱ
##ā
##Ö
##̈
##ː
##ү
##ʹ
##Ó
##þ
##😍
##😊
##ý
##²
##ѓ
##ē
##ļ
##Ӓ
##ѣ
##ӗ
##сь
##ын
##он
##ёс
##ал
##ыл
##ъёс
##ос
##рт
##ськ
но
##лэ
##ан
##ер
##ысь
##ыр
##ен
##ин
##тэ
##тӥ
##ор
##ез
##зы
##лы
ку
##ъя
##ем
##ты
##ск
##лэн
##ат
##зь
##ыны
##урт
##ар
##ет
со
##аз
##ам
##ес
##из
##ад
##ун
##ур
##ыс
##ов
##ол
##дм
уж
##мы
##ык
##ст
ар
##ыд
лу
##от
шу
##ак
##од
##ыт
##на
##оз
##ль
вал
кыл
##дмурт
пу
##ка
##иськ
##ед
##тэм
##рос
##зэ
##ит
##ас
##ыш
##ек
ке
##ом
##эм
Со
##лэсь
ик
##ош
##ям
выл
##сэ
ту
##иос
##сьёс
тӥ
##ай
##ыз
##аськ
##но
##эз
ул
ин
##ыса
##ань
##ли
ни
##ӧл
##ож
##эн
ву
сю
та
##пу
##ась
##ым
ог
##тон
##ик
##уд
Удмурт
вер
##ро
уг
##ия
##зьы
##тӥськ
##ъяськ
##ил
##ив
ад
##гес
##ев
##чи
##ис
му
##га
##дӥ
ся
##ъёсты
##ӵе
##ра
##тӥз
##ере
##изы
вань
##рысь
дыш
##алык
##эсь
##ло
ныл
дыр
Та
пыр
по
##ъёсын
ёрос
##ртч
##тыны
##ист
удмурт
##ку
##са
##то
##ды
##етӥ
##инэ
пон
##во
тыр
туж
сюр
кар
бы
быд
##оно
ортч
##ивал
##ме
трос
соос
гинэ
##ина
гурт
##ӥз
пӧ
##ент
##озь
##тск
##ыӵе
##ён
##си
инты
понна
юрт
бась
##ма
##яськ
сё
##ой
##онъёс
##лык
сярысь
вор
на
кулэ
кот
##сы
##ян
##ись
калык
пум
##эс
мал
тод
##аш
##уж
##ци
##озы
ӧв
##ир
##ид
##аны
адям
##ич
кон
нун
ӧвӧл
азь
##им
##еч
##ысьты
##тӥзы
дышет
##ке
ас
то
уч
##емын
пот
кивал
##ья
##кет
мон
##тэмын
Удмурти
про
##ог
##лек
Нош
##ртэм
пук
##ӟым
##тӥсь
##исьёс
лэсь
20
Иж
нунал
##ей
Но
##яз
лю
##дӥг
уд
дун
арын
##ылк
##кол
##по
пал
выль
малп
##ова
лыд
##ни
ним
##ель
улон
##ылӥ
##адӟым
нош
ӧз
##азы
кутск
Рос
мед
##тэк
##ъёсы
##ысен
##адь
ут
##инал
##ел
##тэз
##пум
пр
##ство
##анд
##ыж
нылп
##ьк
гож
##ав
Ку
##ъёслэн
##рад
мын
##зэс
##ап
##ной
##еб
##ъян
##ий
##ок
##ъёсыз
возь
##гит
шуыса
##азе
##дон
##оры
кы
от
ась
##рам
эш
##ус
рад
##еш
мукет
##тыса
##кола
вет
бадӟым
##ник
##исько
адӟ
бер
дышетск
Озьы
вис
одӥг
кыр
##ало
пӧл
##ъёслы
бере
##ня
##ект
кур
мил
кык
луоз
Росси
##ъёссэ
кадь
ӵош
сюрс
ком
##лекс
бор
ук
пи
##ест
быдэс
дас
тодм
##гат
##ылкыд
школа
йыл
пинал
##чы
пе
##бере
##енеш
##гор
ныр
##амы
##пал
ёросысь
##арт
шед
##аса
##ара
Алекс
адями
аз
##выл
бу
##акл
пус
син
##ура
егит
сям
мылкыд
##ылы
##ерт
##ъем
ман
19
сое
кыш
##ул
ӟеч
буд
##инист
быга
ум
удыс
##до
##ано
пол
##аль
##ие
быр
кырӟ
##льт
##най
##ӥськ
##ля
##ьӧ
##не
кун
чакл
тун
##сез
##лан
луэ
учк
##мыз
##ысьтыз
выж
##ькуд
манет
озьы
пыриськ
##ри
##льк
##мон
##бур
##атск
Мон
##маськ
ини
ст
##лькун
Соос
кивалтӥ
пӧртэм
огазе
##алэн
усь
вош
##лям
##аер
уз
##бли
вак
##аг
сюрес
##рез
быгат
вераськ
си
##есь
Кыл
##ум
тырш
пы
конь
##кар
##ала
йыр
##порт
мурт
##ика
ӧй
ӝу
кл
ва
кӧ
##ва
сьӧ
##емья
##ебер
ми
##нэ
али
кор
##скер
##алы
##тэт
Ми
##00
туп
##атын
##лен
##ук
дор
##уг
те
улӥ
##тор
ужа
##ытэ
ужрад
##ъям
сек
##ут
оск
##ыль
адямиос
##да
Александ
огазеяськ
##лэм
##аос
эскер
##ошк
201
##ег
гор
нылпиос
Ин
##мес
Александр
лык
эк
##сё
Ан
шаер
мар
семья
куз
##сп
##та
##ани
шедь
##онэз
луиз
##оже
сыӵе
##каськ
сюл
##уч
сямен
##янь
##инь
воз
Мар
##ысетӥ
Вал
##тӥсько
минист
##онъя
муз
##аб
юн
кин
##дыр
##амын
сяна
##лаз
##уз
коньдон
##онэ
ма
потэ
Соин
борд
##тоно
##ылӥз
##чиос
От
милли
Ту
кылд
пай
Вань
ви
пичи
##бр
##шо
##мо
шор
асьме
ӵоже
шӧ
ветл
нылпи
##лад
быдэ
куд
кошк
кыӵе
##каос
##ков
##публи
дышетӥ
##еспубли
##ской
##дӥськ
##анъёс
яр
котькуд
##дур
умой
йылпум
проц
вылэ
анай
##иль
Ог
кель
##мат
улос
##асько
##ылэн
##ыло
##вор
тужгес
дунне
элькун
вылын
##ылӥзы
##ыным
куж
спорт
Россиысь
Удмуртиысь
пӧлын
чебер
##ост
##яй
Кот
кенеш
##эр
кыск
азин
шум
юг
котыр
ном
сӥз
шуд
Уж
ужпум
##дск
лыдӟ
##ся
##уб
кылды
##рав
##ъяськон
##ырт
сур
Кун
##сык
##ысьтымы
Мын
культ
##еныз
дыръя
выр
пумит
люкаськ
пала
Ник
город
##осты
##сэс
вылэм
Ар
кол
пӧлысь
ваз
огазеяськон
яра
арес
секыт
яке
вӧ
##ева
люк
тодмо
##нал
##анов
гер
##ашк
##кыт
вуз
##шк
кызьы
##ӥсь
##ъёссэс
сп
##ция
ки
клас
##лэз
ав
вай
туэ
##оды
учыр
отын
йӧ
##об
чер
газ
иво
Влад
асьсэ
будэ
пӧр
##ъёслэсь
##еп
сиён
##ъёсъя
таӵе
возьма
нырысетӥ
##ӧро
соку
##ъёсысь
##эк
##кур
##ъяны
пумиськ
##ъёссы
Ижысь
10
Пи
тунсык
Мынам
##осын
кап
коть
Кенеш
шуэ
доры
Али
##оль
##ран
ам
##емез
нырысь
##озяй
шун
200
##тоз
##асянь
ну
Ижкар
кем
пусй
##пр
##ча
##ял
##тай
##ысал
##бер
кӧня
кни
##сто
ваньмыз
ворм
сӥ
арлы
##тӥсьёс
Гурт
##озяйство
кузь
эм
миллион
верам
Ныр
Туж
Ал
ужаны
тон
##имир
ужасьёс
кивалтӥсез
выжы
улэ
сюлмаськ
луы
эшшо
ай
вут
ласянь
кылбур
##онлык
##пук
газет
югдур
##ышно
##ыныз
сьӧр
Владимир
кылем
##еспублика
##дэ
куинь
ӟуч
вит
Кы
##оск
пыд
##урнал
культура
##ип
##лэзь
дан
пиос
хозяйство
пусъ
де
борды
##сын
##пот
кыд
вож
##нер
##аж
##етр
ню
соин
час
книга
##грам
##че
##езлы
Тат
вазиськ
цент
Пичи
##кыл
##жыт
##ерат
вераз
татын
##еж
##кин
кусп
##уп
##сярысь
##алэсь
##тӥське
##гур
Тун
##ӧр
Ив
ортчиз
##чиз
ужась
вакытэ
иворт
кыт
##тэн
солэн
##резь
##пи
уго
Ма
таз
музъем
Никол
визь
##естивал
##ович
шуг
туннэ
Глаз
##арк
##тыз
тур
тросгес
15
Выль
##мен
пыӵ
##04
##езь
##ллям
ӵошатск
ож
оло
кырӟан
##орт
##ылэ
тол
герӟ
вордск
арт
##мар
Вор
Туэ
аръёсы
##вет
нимысьтыз
солы
би
Гер
##дӥз
##ерство
журнал
Моск
шоры
Кон
u04
##евич
##олог
програм
ужан
##тер
Удмуртие
сад
##ӧроез
Уг
##лект
ӧт
валэк
мыным
##иськом
##аез
соосты
##атель
вылӥ
##ъяське
##илэн
шуиз
ӧжыт
малпан
##ентэз
##лед
пудо
процент
Му
##тозы
Кызьы
улӥсьёс
дыре
кивалтӥсьёс
##атон
министерство
##осыз
кивалтӥсь
луэм
ортчыт
пумысен
сӥзем
##иез
##ном
##иысь
##ымон
зэм
##или
шул
Туннэ
##резьгур
Куз
куно
##истъёс
вера
тех
##кышно
Сер
воргор
пиналъёс
##циос
##оп
Москва
Сю
возьмат
сюлэм
палэн
атай
од
##азь
##ъяз
амал
нылкышно
Азь
усто
Вас
вуэм
##лэзе
##лань
маш
утён
тунсыко
Мих
ур
луыны
##онын
ан
Вер
вам
мат
##еся
кылын
ёз
Дэ
малы
толэзь
лит
##ӥзы
Удмуртиын
корка
кр
валтӥсь
Ныл
суред
азьын
##ъяло
##ант
Одӥг
куспын
отчы
##сия
##тат
##атр
##ылэсь
##иын
##тэмез
конкур
##тонъя
тырмы
##инг
##кал
гуртын
капчи
##аст
##едер
программа
Бер
##ызы
##итет
12
дано
фестивал
Лю
Ул
##итель
азьло
##тӥсез
Отын
нимо
монэ
об
##иське
черк
##шур
##авод
##номурт
потӥз
кужым
котьку
##ӥсько
Зэм
Кин
ёросын
##рак
лул
##ытэк
##путат
##ици
##оос
гур
бызь
##рес
Инмар
##онер
киз
##альной
##еле
Кр
Ст
чылк
##икая
ӵем
крезьгур
сл
мынам
вӧл
ужам
##ъямын
басьтыны
пред
##амб
Трос
##овна
##лыко
берт
Кылем
зол
##еме
##миз
берык
##кт
кыс
##ьы
##ымтэ
##лам
вылысь
##гурт
##имы
30
юрттэт
ӵек
##нив
##ерс
валан
##ӧд
класс
Кык
##азэ
шур
кема
мун
министр
##ъясько
##цен
бордын
Глазов
Соку
##ех
##ая
уно
йӧл
Котькуд
##уш
машина
##тэтск
Серг
##наш
##евна
одно
тупат
ачиз
Мож
литерат
ужъёс
##хоз
кутскиз
Элькун
##ать
Кылсярысь
гуртысь
Тод
##алэ
Собере
##иллям
Тус
11
##ият
уксё
Калык
азьвыл
Кор
##ган
##ае
##мурт
малпаськ
луозы
герӟаськ
мак
уй
вуиз
туала
##иськон
ват
сэр
Дыш
##рон
##тыр
кышномурт
##ябр
тодматск
През
##ужем
##ниверс
##ский
луонлык
команд
Презид
кариськ
кылэз
##тӥськиз
вакыт
##аля
быръ
сак
Куд
ля
Туспук
шумпот
18
##лом
Быд
егитъёс
зак
##дж
Ас
центр
Пур
##прият
Тани
##яны
##стор
удысын
##ёт
вамыш
Эш
номер
##гра
шара
##ерм
Алнаш
депутат
##ъязы
##ынызы
бур
Вол
тросэз
нь
ус
шулдыр
карт
утч
##ино
дур
##ылэм
Сое
шумпо
кельш
##язы
интые
кылдыт
##лыс
дышетӥсь
арня
кыкетӥ
вун
ивор
Ад
тус
Тӥ
##дун
Ась
##ӧртэм
тазалык
##лем
##тым
студ
куара
милем
комп
##ослы
универс
ужез
Табере
пис
дасяськ
##церт
##стит
луыса
##дминист
ӝог
##олов
пар
Егит
тат
ваньзэ
Нырысь
##ёв
шутэтск
##др
##ужб
тыл
Вот
чакламын
Удмуртилэн
табере
ортчы
##рий
Малы
##апак
тодон
##еци
лэз
скал
##ека
аг
ялан
##юдж
Таӵе
##ах
Можга
гр
Удмуртия
Гор
пуш
25
админист
ӧд
##лыкез
фин
предприят
ортчем
тодэ
ӝыны
школаын
пырт
Сыӵе
пусйиз
##ослэн
театр
##смен
дырысен
##тӥськон
республика
##кем
куар
дышетӥсьёс
шуныт
##ач
азьлань
##самб
##ектор
##ӧк
кузпал
##азд
федер
полит
куш
##езъя
##тыс
##ӥсьёс
##ард
кузё
чид
Солэн
Уго
##алл
тӧроез
луо
огез
узыр
вить
бич
##кын
Кыӵе
##их
##асьёс
аре
##равлен
##иц
интыос
вордӥськ
фестиваль
Ев
##тэс
##ъяськиз
кв
ыш
вераны
##онэн
##ъяса
##пол
Татын
##аци
##ъясь
шуо
администра
ак
Бал
Бадӟым
песя
ош
##ымы
##ашкала
истор
проект
Елен
завод
бӧр
Сергей
##аздник
шудон
быгато
Николай
клуб
##ое
##алась
улыны
спортсмен
пия
Елена
поты
Пурга
ян
бюдж
аръёс
номыр
сер
##огурт
нуналлы
##етэз
##ата
##тӥськом
##пус
##ъяськыны
дуг
юан
концерт
вераса
ради
угор
##ыку
Мал
служб
улӥсь
##амен
##мын
быгатэ
из
воргорон
собере
ансамб
воштӥсез
14
##ециал
калыкез
Пр
уждун
Гал
кос
##есс
солэсь
эн
##иг
##аур
ёзэ
уже
инв
университет
##ны
улосвыл
дышетскон
азинск
соослы
ӝыт
17
меда
иськ
вунэ
юнма
Алексей
ортчоз
##мыш
гаж
пун
##мем
Кӧ
интыяськ
сцен
##тӥм
Шун
##енызы
##ников
13
##кетыз
ярат
су
вордскем
##дэм
Оль
##ыг
##шоры
##мыт
ӵук
урам
гужем
Тол
##иров
нылаш
##ко
##сып
##атор
уп
##ение
литература
медаз
Ольга
груп
ятыр
##амон
котьк
Ву
##сэз
Андр
Россиын
берло
черкогурт
##па
##онлы
специал
##лектив
вок
пере
нуналэ
верано
пос
кужмо
Мил
##иче
##лов
дорын
##тӥллям
##ямы
##чим
Мак
##иен
вуоно
кусып
##иципал
##наз
16
##ёно
милям
##том
студент
##зылы
огъя
висён
федерал
нок
##езлэн
##ылыны
процентэз
##ира
ужаз
утял
ужзэ
нуналъёсы
Кар
Над
##ыос
##ӧз
потэм
Россия
##улл
конкурс
##ъет
лэсьтыны
##лав
100
Яр
выллем
пияш
##мылэн
бусы
##ят
дышетскисьёс
урод
##ника
шаерысьтымы
Берло
Иван
пусъемын
##ртчи
##ады
валче
##ланяз
кузьым
нюр
##тӥмы
дыше
нырысьсэ
талэсь
вожвыл
мугор
u043
сул
праздник
удмуртъёс
##скын
во
##ъясьёс
зар
кутскизы
асп
чылкыт
Дэри
бак
тау
199
Отчы
сьӧры
##емзы
##аку
##инетӥ
сокем
ред
чаклам
##яд
Сара
##блиот
лэн
##дор
парт
Валент
управлен
##ще
шаерамы
аслаз
бырй
##онд
пӧсь
куас
##спо
##аил
##иосты
ок
ужало
тодос
##аф
##оном
Сарапу
интыын
дӥсь
до
синмаськ
Республика
кузя
муниципал
##аркан
##роб
коллектив
сай
Петр
нимаз
пен
##алоз
Озьыен
##ьяна
колхоз
бюджет
Татьяна
кышно
ватс
##ниц
куронъёс
паймы
пушк
матысь
Свет
##омы
тулыс
ата
Сем
прос
Малп
адӟем
вашкала
дэм
быгатозы
Россилэн
нау
Асьме
нокин
##енер
Шаркан
Василь
##аськыт
##лэс
Михаил
саклык
дась
##ытск
##рок
ап
Ижын
##ической
Волков
Дышет
ньыль
огшоры
##иськод
администраци
Тужгес
##оф
тӥлед
чот
сяськ
арбер
##ылӥськ
тэ
кылз
Иванов
50
луысал
##мит
##гож
ортчыса
##ки
##ительство
кышкыт
ноку
соослэн
быдэст
ортчи
лыдпус
лэ
##рамм
##ысьтызы
Нырысетӥ
Сарапул
радио
сӥзь
##тӥськы
татчы
воксё
пыт
Пинал
огазеяськонлэн
##ектар
тани
##иб
аресъем
музей
журналист
##енной
ужрадъёс
ӵыж
дуно
##аын
##ество
##ец
Прав
библиот
##ып
аслэсь
мукетыз
одӥгез
тр
Ваньмыз
##алозы
##раф
Ижкарысь
улонэ
ансамбль
дӥ
Мукет
гектар
##емъёс
вӧз
возьм
лэс
##иосын
люке
##овлэн
##ямын
пӧлы
##кум
##тонъёс
сёт
басьтӥз
Дмит
лэся
Кенешлэн
чур
мин
##ательёс
##иськыны
улсын
паськыт
атайёс
люкет
дышетон
угось
##иктор
##ёз
пайда
уло
келя
пыриськизы
##се
Шу
кил
##ген
##алля
Анай
луизы
##ерен
сётӥз
нылъёс
инстит
ана
Галина
номеро
процентлы
##дэс
маке
редак
арысен
пӧрмы
##гыш
карыны
сцена
Ижкарын
Нат
Ком
##мысь
Герд
комис
сётон
кал
##ву
##гер
лек
кытын
йылпумъян
Солов
зэмос
Надеж
культурая
мур
техника
кись
##со
22
##изэ
поч
##ъёсмы
Кӧня
поттон
даур
Правительство
сэ
сётыны
##ели
##ман
##атыса
Никола
Надежда
##онъёсты
берытск
кварт
Андрей
аспӧртэм
##иф
Соловь
Кол
сьӧрын
2017
ор
пор
кож
Балез
##исьёсты
##емен
малпасько
Виктор
##тӥськыны
шӧдӥськ
лулч
кылдӥз
Адям
##терн
##тысал
Кыт
рос
##мылы
##шор
адӟыт
40
уль
прем
##еск
Ужрад
кылдэм
##ияя
##гар
##ёр
##иськомы
быръён
мерт
##еев
Балезино
##лище
пер
тӥр
басьтэм
Оло
инку
лыдзы
##ъёсаз
##еспублик
ко
ветер
гуртэ
##атыны
##аське
Угось
##емзэ
дышетскыны
##ӧй
Ав
ӝӧк
веран
артист
кыдо
быгатоз
вазь
миллиард
##атл
##исьёслы
##толэзе
выльысь
шудонъёс
Президент
турын
мынэ
кылъёс
Ёрос
аслы
##над
пайм
##ъю
янгыш
##рик
верамъя
##аен
улэм
##чилище
Крас
##фон
##бес
оп
дася
лыктэм
тодӥськ
мыло
Ӟеч
##гыр
шонер
тазьы
кылдытэт
##тӥськоз
арзэ
##изм
Вит
Светлан
куинетӥ
##кай
Школа
мукетъёсыз
сётэмын
шат
Шаер
##вед
Семён
мад
калыклы
##ылӥсь
Ук
##ност
кошкиз
##ябрь
Бел
отысь
##овет
нянь
тупа
дир
ысь
##ация
Пер
##агаз
Про
твор
утёнъя
Светлана
Кал
##оя
Бор
пель
u044
рай
##иал
##ьыны
ӝож
лэсьтэм
эшъёс
дэр
##иськы
сётӥзы
Михай
ӧнер
##ъяськоз
ляб
Эгра
боль
кытчы
##лян
Ген
Вотка
##ӧрысь
вылаз
пед
##дыны
таиз
Кур
дырт
##оч
##акульт
##стр
##еберет
герӟаськемын
улы
##аляса
асьмеос
Пав
ассэ
Валер
##ком
вуж
Дэбес
горд
##сен
##ӧдьы
##горь
вуэ
шук
кунгож
шуоно
быгаты
##ытэз
Гри
печ
факульт
килог
Мед
суд
##етэ
##анова
кут
Валентина
##сылы
##мыр
##тонлы
кылъя
автор
ез
##кат
ачим
сам
##сяськ
юртын
проф
арм
##адем
Анат
Шуд
Улон
Кам
Эк
ӧм
визьмо
туспук
Шум
Уд
Каз
бакча
##езд
быгатонлык
21
югдурез
##дӥзы
Дун
школаысь
вуизы
Нылп
Тӧроез
азьланяз
То
ым
килограмм
##тас
##онъёсын
Пет
ӝутск
сётэ
политикая
директор
##сэн
##авож
элект
трак
##ртэмын
ӵошатыса
Дан
кезь
огазеяськонъёс
жинг
##тоб
кулэс
пуктыны
##ескыт
##лим
буй
дасян
быдӟ
##стер
ал
азьпал
Киз
ужбер
йылол
Лен
##ойна
ваньзы
удысъя
вераськон
Ува
Тон
кылиз
ӧр
Соловьёв
эконом
Кем
тел
курад
лэсьтэмын
##чик
##кумент
Чер
Як
##ске
##скалык
пок
##зьым
лаг
ёросъёсын
пресс
басьтӥзы
Бен
Фин
##ёсын
пыж
##ёсты
Дмитрий
песянай
теле
Ӵапак
##ъял
аслэсьтыз
##ъяно
учыръёс
школ
вала
поттыны
эт
23
Огъя
##етъёс
##ферен
##зыя
асьсэос
##ерма
Таяз
кен
Ур
калыклэн
квартира
метр
ӟечкыл
пыриськыны
милемлы
##дан
тырше
Пёт
##анысь
##ила
##аськом
Мыным
Пётр
Быдӟым
##ениос
курадӟ
##езлэсь
Москваысь
школае
##арь
толэзе
##иж
куашк
лэсьтон
##иськиз
Тросэз
гуртоос
шуыны
азе
чуз
кемалась
уката
шунды
##ёзы
##ыныд
серек
сэрег
##стон
Ана
куке
##ъяськизы
шудо
ӵошатсконъёс
басьто
Син
Юрий
Солы
Таиз
чоры
##ъес
нокыӵе
ӵукна
60
##ле
##йыл
удал
чик
500
Совет
мы
##тос
учкыны
потыны
Вавож
##моз
тӥрлык
тодо
##алья
огкыл
##циын
24
Ир
##ади
юнмат
нулл
##СЬ
юб
улонэз
больниц
Уч
тонна
##осы
пуктэмын
##исьёслэн
##еств
ӵыжы
учкыса
##скысь
институт
лулчеберет
##ерь
##инлэн
##азэс
фил
шедьтыны
мае
ужъёсты
##куспо
бызьыл
##рат
вед
гожтэт
тырмон
дышетскись
спект
ёросъёсысь
верало
Соосты
##лю
##сим
ветло
трактор
##ный
оскон
##андид
##озэ
ӵапак
вир
вур
быз
##тернет
сылэ
вайыт
##бор
пенси
##инов
документ
сыл
арлыдо
лоб
##оссэ
##ание
депутатъёс
зор
мӧз
кылсярысь
бам
Азьвыл
нюлэс
кыдё
Нун
спортъя
ческыт
сёто
##лор
кул
##чия
Бр
сэрт
Мат
ивортӥз
Васили
ивортэ
потӥзы
Шор
Туспуктӥз
Шунды
##рач
ичи
Людм
кышка
сэрен
ворт
кутыны
ыс
ын
##исе
Эшшо
бурд
карон
герӟаськем
таяз
гожтэм
адямиез
Оск
лымы
пиосмурт
ию
##бай
верамезъя
Кузё
кандид
кудӥз
шутэтскон
##анк
яратон
котырын
вераськыны
Людмила
##иськем
##ём
синп
Якшур
Пут
##тытэк
предприятиос
##акль
##ыкыл
##чество
Пай
##лощ
нуналаз
ӝуж
быдэсак
##бар
пӧй
кезьыт
вы
кутске
198
##бург
Под
мер
##ша
##аосын
урок
##ух
ульча
сӥземын
наука
ме
Пус
##арст
вае
бигер
##никъёс
##аша
чотын
библиотека
Василий
Ол
ферма
##етэн
яркыт
валэктон
юанъёс
Максим
вӧлмы
группа
##ектос
мастер
##юз
Иль
##овой
тыршо
##аме
##пуметӥ
коркаос
возёс
куноос
Юг
##мун
вормонъёс
иськем
ru
ортче
емыш
басьтон
##ранс
корк
городын
##мында
194
шоркар
семьяос
Наталья
киос
турт
##тал
##ябре
##маз
сьӧд
Ром
##руг
Милям
##иса
люкетэз
фонд
удмуртъёслэн
##ыкуз
##лимпи
27
омыр
ваён
асьмелэн
Ижев
пуж
Мария
сог
уш
пыриськиз
пур
Евген
писпу
Быдэс
##скус
жуг
автоб
юрттэ
##ъяськонъёс
амалэн
малпанъёс
ветлэ
##ью
26
##сиос
зарни
##еон
80
площ
70
гид
кандидат
Коть
кутскон
академ
##тыл
Башк
Перм
##ытӥсь
тодма
##ӧдья
ӵемысь
##ериал
каре
дышетонъя
куазь
Ним
гу
##аськон
сомында
##ограф
азинтон
ӵуж
##скель
улӟ
сӥзьыл
бӧрсь
##ума
киуж
чорыг
дораз
Кыкетӥ
##рет
культур
спортсменъёс
юон
Нылпиос
##тч
огпол
под
тодаз
медаль
##ыртэм
басьтэ
тӧдьы
##зылэн
арысь
сӥль
нылпиослы
специалист
##ьян
кат
##як
муг
Кыр
ветлыны
##льтура
##ляд
дӥськ
удысысь
##анал
Пу
##ехан
Борис
кылбурчи
##сыр
кутскем
бен
Люб
##рист
сётэм
На
##ъяськыса
экз
возьматӥзы
вормон
##тӥськизы
карисьёс
утьыны
Анатол
воргоронъёс
##ияз
бордысь
##ъяськись
ужрадэ
корт
Анатолий
##гуртысь
Ирина
Зар
##эныз
конферен
Сам
арх
##иплом
магаз
пык
##каез
Леон
округ
Кез
будэм
ветеран
егитъёслэн
гыр
вуылӥз
вордӥськем
##тымтэ
возьматыны
Вуж
##мемын
гуд
висъямын
Бӧдья
куасэн
Пар
##тан
лыдэ
Татарст
док
сюресъёс
ӧтч
тонэ
##щик
##ско
кын
улонысь
вӧсь
Москваын
кырӟанъёс
произ
пыртэмын
палэнэ
тӥледлы
Вен
Муз
Геннад
Кыш
Дышетск
туспуктэм
##ранспорт
##алов
быгатэм
Тодэ
милемыз
##ёва
адӟыны
Пум
общ
эмъю
Геннадий
ивортэм
юрттыны
гожтэмын
Дор
валаны
верасько
вайытом
28
##ветл
##ла
2014
котькудӥз
творчество
##рм
Св
##гу
вол
##ств
лагерь
Жаляса
##анэ
Анна
калыккуспо
адӟыса
ветлӥ
Пол
пумиськон
Ӵош
##дат
##тыку
Уй
##нолог
луон
врач
калыкъёслэн
##ильм
##ыкум
радъян
тазалыкез
300
тылпу
спектакль
Выл
кино
университетысь
Республикаысь
веразы
кивалтэт
йыг
##цев
шукк
ваньбур
тӧл
мылкыдзэ
##иды
сюресэз
##скусство
Кия
##ъёсыныз
##акт
Президентэз
сьӧрысь
Туала
##ВА
Эм
Кореп
ортчизы
мыны
##тӥськомы
кылдытэмын
йӧскалык
фор
##ида
##елы
специалистъёс
малпам
##нам
гим
карыса
воштӥськ
Ой
закон
Туспуктэм
сол
##имов
элькунысь
мыно
нылкышноос
##аков
Вуоно
азбар
##езид
туб
##атья
##алаез
йырыз
Пермь
##ъяськем
##идыс
35
Иис
материал
пӧйшур
Бу
басьтыса
калыклэсь
ӧжытгес
ыб
Пуд
##сэт
чем
тырмыт
ужберга
Кивал
##иськоды
##ылӥм
2016
тыныд
кош
поттэм
##ӥськом
##ото
шуэм
кӧт
ди
таб
пукс
пырыны
град
##ольк
##тӥськод
тодэм
##тылы
нылпиосты
##уль
##алтэ
шудыны
юбил
бӧрсьы
Семья
##оссы
каб
часын
##арто
##еспубликалэн
Нина
гань
огдыр
##аськыны
Степ
комисси
кивалтэ
##ытӥз
Тӥни
тым
минут
пумын
пуктэм
##ныр
азьветл
градус
мод
кышк
ужпумъёс
классын
пыриз
Ши
война
##ень
##каен
йӧн
##эт
шӧд
Аз
тӧро
##ыб
##анэз
интыосын
Михайл
##нов
кельше
##инар
##исез
адямилы
##шин
бугыр
пиналъёсты
ӵектос
Арлы
артистъёс
##цие
автом
Бай
Гож
выжыкыл
куро
вожвылъяськон
##катер
Екатер
##ентство
лэзь
Арт
училище
эс
Тодм
тупатъян
кич
##лё
шуисько
арбериос
нимыз
пыре
тодӥсько
##шкем
##ёсы
##раво
возьматэ
яратоно
диплом
зал
##онов
сузэ
##мылэсь
соослэсь
##ебере
##осп
эскерон
##ден
кылемын
##кае
буё
доразы
усьтон
##ская
##казы
ужпумез
##елен
пӧрмиз
кылдытон
жингырт
##ольклор
радъямын
вылтӥ
мылкыдын
90
чида
кошке
##лимпиад
эрик
Никит
йылпумъянъёс
потон
ӧс
##илы
##ласт
##цов
##аськы
инвож
Сп
##дыт
каро
так
##тӥськись
Красно
Бур
шорысь
кутски
ӧнерчиос
##ром
##ских
##лаш
адямиосты
шап
2015
техник
висъяське
факультет
пырисько
##ӵак
агентство
Сан
центнер
кыле
Валамон
шуркын
Кияса
##еф
##ялтас
экзамен
Элькунысь
дунтэк
тем
школаос
синйыл
Таз
сизьым
сайт
Дума
удысэз
тодосчиос
улэп
гурезь
Иисус
кутэмын
##аськись
ӵошатскон
##орд
Ай
малпа
городысь
улын
куб
сюрслэсь
Федер
##ить
##цион
усьтыны
Дышетӥ
Югдур
##аысь
##сур
##яб
вуылӥзы
юнме
куддыр
макем
##мыны
керт
вылды
Кузь
ванд
Йыр
пег
шӧдск
##есси
магазин
куарто
бускель
Правительстволэн
тал
##мышлен
сяська
##азез
шумпотыса
СП
дырлы
Иже
мыныны
пересь
ватсаса
ортчытыны
Сюрес
курс
телек
редактор
пиналъёслы
кылдэ
инкуазь
Лыд
ветлы
берпуметӥ
капчиен
кидыс
усьтӥськиз
Куинь
укно
##тысен
матын
Путин
искусство
куать
29
кис
хозяйствоос
умо
паль
пертч
тыро
##нее
мылкыдыз
студентъёс
##сэй
висъяны
Ярам
тае
чылкак
##едит
##аре
##овь
##яло
Марина
пушт
литературая
механ
##камен
##илов
нуны
##евр
эксп
усиз
транспорт
весь
ша
##ёзь
вырӟ
##ров
Кузеб
##тӥяз
сент
##пар
##нод
Отысь
##ежис
Павел
арен
шуизы
пич
книгаос
Малпасько
ой
##таж
кылэ
##каосъя
##сылэн
##тӥськем
##ытэн
куарус
##озяз
197
пото
шуркынмон
Тро
Ум
дышетыны
поллы
##еным
вордон
Валерий
телев
солдат
моз
Ӵук
Си
##зылэсь
##ламент
лыктэ
Юрт
Вормон
вуоз
Шумпо
Нялтас
вормисе
Бреч
Чай
Кузебай
##реб
соиз
##СС
муртлы
апай
ӝе
дэрем
Дас
эскерыны
вод
фольклор
герой
жаг
вуо
зэмзэ
асьтэ
возьматӥз
Фё
##эсьтым
Кизнер
ворс
таза
пумаз
##робнее
Подробнее
шок
##ёсыз
адямилэн
##циосын
##печ
Кир
##али
чаклало
##ход
возьыны
литератур
котькыӵе
технолог
Кырӟ
эктон
##брь
Сек
##онзэ
интыез
Фёдор
маин
Город
Вож
ферм
##олж
кел
чакласа
коньы
люкаськем
лы
учыре
соглаш
Итал
Йӧ
яратэ
право
##елэн
##ынад
##эзлы
##тод
##аллям
Эстон
##ьютер
гудыр
##мас
пиез
Киров
выльдон
кутон
аслыз
апр
##баш
##тымон
бырем
гуртъёсын
пумен
Ваньзэ
Любовь
Солэсь
вӧсяськ
план
шон
эст
коньдэ
берг
Чебер
каф
валаса
кариз
кароно
ымныр
##мтэ
мул
уськ
будэтон
телеканал
Бог
Лар
сӧ
кӧс
Кенешысь
республикаысьтымы
Юн
##кова
##яса
##ато
быдэсъясь
татысь
##ежиссё
валамон
##алляськ
Петер
тысь
##ОН
##ямыс
калыкен
ветлэм
буш
групп
дӥськут
##атыр
быриз
вид
возён
ял
ужазы
потыса
Бречалов
юнматэмын
автобус
ужпумъёсты
грам
печатл
193
интыяськемын
тодӥськы
45
радъяны
арган
улонын
бал
##тӥськоды
##ысьтым
чемпи
сем
службаез
Спорт
нул
кырӟась
выжыысь
Нылпи
Леонид
##аосты
##ность
Ам
Юкамен
йылэ
##весь
телефон
Учк
ӵуказе
пуштрос
Лу
буб
Адӟ
СПК
Ор
##анын
интыяз
ёзо
Ак
##аев
калыкъёс
шудӥ
школаосын
##циез
пӧзь
йылпумъяса
губ
196
##оспит
##тӥд
ортчозы
мынӥз
Тур
министерстволэн
пукт
Бӧрысь
ньыл
пытс
##енд
##скы
##агыр
вуымтэ
Интернет
##аськиз
Ачиз
жаля
дуннеысь
мӧй
##ондыр
Кат
##каын
вын
##уев
##ъёсынызы
2013
вазиськиз
##азен
##ымшор
пегӟ
дырыз
юрттӥз
ожмаськ
##ыды
##иськыса
трослы
##лет
##лыксэ
прав
Ки
улӥз
Вера
вись
##ӧп
шумпотон
##ъяськы
шедиз
Быр
улосысь
соци
##лок
бадӟымесь
дыръяз
туризм
команда
паймымон
умойгес
быдэстыны
эштос
##ытэсь
ошмес
Гужем
газетлэн
толсур
адӟытон
##бась
Дар
##ъёсызъя
##тыш
куарусён
Пӧртэм
суб
эшъёсыз
асьсэды
Кузне
пунэм
Пен
Эл
пусъе
гимназ
##ги
Соослэн
лыкто
кышкытлык
газе
##икъёс
дорамы
наукая
дасямын
янв
кичӧл
юртъёс
лип
мыл
ужзэс
школаез
наукаосъя
не
кулэяськ
кредит
##браз
черкогуртын
коммун
Совето
Азьло
##емец
век
луись
##сих
писатель
артэ
Тазалык
малпало
лыктӥз
кыскыны
кад
##енко
Газ
##еевич
пуктон
лэсьтӥз
Григорь
меӵак
произвед
##ытозь
00
коп
ёзэт
куспо
пусйизы
вакчи
Евгений
выт
кырӟаны
ӵемгес
вӧзын
##дырт
выльдӥськ
объ
##ызлы
дека
министрлэн
дурбась
физ
дыраз
##ылӥмы
радэ
финн
Николаевич
мозмы
##ъяй
ожгар
##ктябрь
Пусй
выжыос
Христ
##ота
Монэ
аспӧртэмлыко
Нов
св
кылзэ
ӵошен
неб
тодыны
##ественной
лё
##гли
##онлэсь
фермер
##атоно
тыршиз
Кузпал
Олег
тодосчи
31
Мылкыд
дуннеын
мултэс
Широб
март
лэсьтӥськон
ужпумъёсъя
усе
Котьк
компьютер
Широбок
баб
муртэ
Конь
покчи
кес
этаж
вуыл
кызь
соосын
пыӵа
юртэз
##ъялозы
Эн
кытысь
##асал
муртъёс
презид
шуркынмонэ
##ытыны
арозь
пуктӥзы
гожъям
тодматскыны
зо
Ӟуч
2010
Одӥгез
кылӥськ
площад
сузэр
##ОС
##ург
эз
##чин
араз
партилэн
ск
лэсьтӥськ
пумиськонъёс
Би
бордаз
атаез
##мет
##ъёсме
##аров
пиш
Антон
Башкорт
кылъёсты
дасям
Глазовысь
сал
учр
командаос
##алод
курег
вискын
стран
этно
мет
##er
сӧсыр
февр
##утэ
шаплы
кутэм
Башкортост
Сьӧ
##ылобур
директорез
Петербург
секытъёс
##ежиссёр
##го
вуэмын
##дын
тӥляд
шулдырт
##ылобурдо
май
##тырт
кылъёсын
мусо
##кина
##онтэм
егитъёслы
Вылӥ
куась
статья
##ёслэн
сюлэ
каризы
будэтыны
кылдытыны
кутско
быгатӥсь
черод
Горд
##ьӧл
##ная
возе
##тыд
##амак
шып
кылдытэм
дугд
виде
улонзэ
парламент
##тылӥз
Сӥ
##кым
синпел
Игорь
кыллы
195
лулчеберетъя
карымон
адямиослы
пайдаё
электрон
Аф
##ициос
400
бӧрысь
лэсьто
##ӥб
##ослэсь
##ледж
писательёс
ортчись
Бы
##изь
ӧдъяз
экономика
Татчы
##вай
шедем
Секыт
лыдӟисьёс
Перев
бас
укыр
амалъёс
золгес
университетын
Лариса
Тау
азинтонъя
##обр
кыльы
Туспуктэмез
гумы
ти
коньдэт
Ваньзы
##ковский
сап
Кема
шт
##икошк
кутскоз
##оген
##иналэн
Дека
дасяны
Эшъяськон
Пудо
##газ
шыр
тупась
борддор
Кытын
##нь
##мыса
##онлэн
пусъем
ужанъя
яратӥсько
##шев
малпай
Фестивал
##онт
быдэн
Ворм
учреж
пуксь
усьтэмын
Гербер
##ово
эмъян
Васильевич
кырӟасьёс
инвест
##ъяськисьёс
возьмато
##алид
##никова
кузьм
олок
будос
сюлмысь
##тышлы
##омор
192
гожтыны
Огпол
##юр
##алляз
Казань
Пис
пил
##ызьы
асьсэлэсь
##аськыса
учке
уйпал
баз
##ъёсмес
пог
курек
##ылэмын
##ряд
##раж
Вар
##сер
##мазы
отд
ӝутыны
Чакл
егитъёсын
республикаямы
шай
кылё
##авр
ивортэмъя
Умой
пыриськозы
шер
##ёслы
##еда
кизил
##аня
Евро
эмъюм
тымет
суз
тоды
кенешон
кельшиз
черкогуртысь
Коньдон
##ъёсазы
сюлм
Декабрь
Род
Прив
мында
курыса
Кап
Москвае
Из
мыр
кудъёсыз
котькыт
доктор
##осъя
##амез
ӟечгес
##гуртын
##атэз
##льян
дышетске
##цова
##ЫСЬ
пусъё
Калаш
Егор
##ыто
басьтоно
кивалтэтлэн
огназ
ёрослэн
эскеронъёс
2012
филолог
юалляськ
##ертэм
##женер
##эмын
басьтэмын
мынӥ
куартолэзе
коньдонэн
нюръяськон
немец
##ГУ
мынэсьтым
ӝутон
##антин
агай
сбор
##лянд
ӵектон
Санкт
фрон
Нунал
воштӥськонъёс
##тов
Соослы
Красногор
Тыл
валысь
асме
2009
Азьланяз
сӥзьыса
дунъёс
Шаерысьтымы
гожтӥз
ваньмызлы
классъёсын
Финлянд
Буд
Гр
Ортч
пей
самой
Баб
##лин
Юкаменск
умоя
Беломор
инвожое
кошкем
Шунд
професс
Дунне
коньыву
ужано
сюресъёсты
векчи
Карт
потоз
политика
пас
Усто
промышлен
Бран
деле
##рах
мили
Ижевск
быгатӥзы
Огез
объект
комитет
йыртэм
стан
сӥё
армие
34
пыл
##ъяськозы
огдырлы
гудырикошк
Мет
##налэн
##аськем
пумо
участ
эскеризы
Беломорских
Сур
ӟыр
##мизы
Татышлы
кер
тырме
##риг
##каосын
люкаськизы
дэмл
##ar
Зэмзэ
арлэсь
Вордск
вамен
##граф
оштолэзе
##ана
мылкыдзэс
Сар
конкурсэ
хор
##акова
Ата
##ъяськонэ
Пыр
жал
кыз
##ыч
Вах
По
чинь
шулдыръяськон
сётонъя
выльзэ
нимзэ
бума
дис
Союз
инстр
комбай
##аськомы
социальной
33
тямыс
шаерын
##ССР
мам
##сал
##шуг
тырмиз
каллен
Сьӧл
##ть
юртто
ӝут
шуак
шоро
выре
тӥледыз
Лэсь
псих
##чид
Екатерина
лёг
ортчо
Адямиос
ведь
##ИН
##льб
##тэмзы
Нев
нылыз
берга
кыскон
ба
режиссёр
##яр
##тӥды
пыриськем
люкаськиз
администрацилэн
Иванович
Шаерамы
Грак
##еева
##утб
Дыр
тылобурдо
валало
Тулыс
Кемалась
Шул
##in
тӥни
Калашников
##онысь
учкисьёс
##онова
нокыт
люка
Шуом
Чайковский
туш
пырак
данзэ
##инлэсь
вайыны
анаез
Югдурез
луоно
сюан
басьтӥськ
йылпумъяз
югыт
городэ
толшор
Вераны
Милем
Культура
капчия
эстӥськон
кутыса
секрет
Пиналъёс
нарк
шуом
Мин
Аг
Пук
пат
чагыр
сыло
##ыкар
##ылӥсьёс
ветлӥз
номина
визьнод
Горб
ӝутэмын
ярато
Матысь
что
чаб
##каз
##ТО
##илэсь
тул
##естьян
озьыен
улыса
2008
Выж
##изор
инф
котырысь
мунё
ӝоген
Приволж
##ское
кулэм
кӧл
оч
##кля
##эд
##ьес
куто
куаш
тыршем
йырси
##евлэн
Таин
классэ
Конкур
Ну
Республикалэн
##ивной
Сюм
Вя
##олэн
дышетскем
Валтӥсь
юж
ваё
##обиль
нырысетӥез
инвалид
образ
##уст
тырмымтэ
фильм
ваче
пумитаз
Пере
дуннеез
шутэтскыны
юртэ
луи
##аськод
усточиос
картош
Песя
##мыс
##назы
проек
дунтэм
адямиослэн
ветлӥсьёс
банк
ужаса
азяз
быгатӥз
пуке
Гур
дунъет
Нылк
75
анал
калэ
пырон
лэсьтэ
Инв
Нимысьтыз
синпелет
Нылкышно
##инлы
дыръям
йыруж
вортт
55
Ачим
##чыт
150
Сарапулысь
Музъем
шоб
##dm
висъя
##ысалзы
тынад
дырозь
шудэ
Воргор
Од
##изатор
круж
луонлыкъёс
ужбергатӥсьёс
##сьӧр
##каысь
2011
2007
##ехник
##иськись
коньдонэз
люкам
нуналэз
возё
вузкар
кибаш
аслам
элькунамы
мерлыко
Пиос
##ӵыш
##антэм
Инмарлы
Ӵошатск
комбайн
Оля
##ъезд
Сюлэм
##лаг
##емысь
кинлы
дуре
синмаськымон
##лыдын
карись
шудэм
Заг
сылӥсь
обор
##ылӥсько
шӧдӥське
Сюмси
лымшор
дорысь
##этӥ
##изация
##уй
мылкыдзы
тренер
600
кивалтон
дурын
Нь
ат
сётӥське
лэсьтӥзы
йылаз
будӥз
нюлэ
радын
веранзэ
акт
чиг
##нова
##ыен
йӧно
Приволжск
##en
Николаевна
Зарни
Пӧ
##пан
##шер
##ъер
##тозь
пыриське
Котыр
чурыт
чемпион
##кадь
##скиз
##иськоз
##цилэн
ляк
куарусёнэ
тэтч
покчиос
Уно
сётск
кивалтӥз
лыдъя
вазиськыны
поттӥз
Воткин
гожтэ
кивалтӥсезлэн
Котькудӥз
сяськаос
возьмало
юбилей
липет
инженер
Конст
парсь
быдӟалаез
кибашлы
##сылэсь
Куддыр
куриз
егитъёсты
кылзӥськ
диск
##шина
интыысь
ваем
##оез
тулыспал
Италмас
гуртъёсысь
учконо
арлыд
толалтэ
шуз
вуыса
##удар
нуналъёс
толэзьлы
Шкля
кай
муш
ветлӥсь
лыдӟыны
Сюл
пыртыны
кизилиос
бумага
##изн
кунян
капчигес
арняе
коллективъёс
декабр
пул
сьӧраз
##оръёс
вуы
юрттоз
кудӟ
Татарстанысь
тамак
##армон
вормисьёс
##роном
Кытчы
лӧп
пост
ыж
кылдо
верос
асьсэлэн
Медвед
буйгат
Яков
зӥб
##ование
ужрадъёсы
шӧдскымон
##ригад
##училище
##ЧС
висъяськоз
Михайлов
толсуре
МЧС
национ
##изэс
оглом
бадӟымгес
2006
асьмелы
юа
карем
валэктӥз
Ивор
Тр
##пп
ӧжытак
буре
Сьӧлта
жаль
##ре
##АН
##алек
ужрадэз
эмъясьёс
нуназе
азям
##тылӥзы
##исьтэм
усьтӥз
Кас
##иськизы
инсп
стади
шорлыдын
песянайёс
семинар
парк
пыро
нуналзэ
кырӟанъёсты
##чиез
куное
Егитъёс
англи
##гал
Асьсэ
65
Аш
Мит
тыршисьёс
Лек
Ож
зын
##аллязы
удыслы
конкурсын
опер
42
мынэм
адӟиське
музе
вакытаз
реп
ялэм
##анъя
##озд
сётӥсь
курон
Тыр
##зал
кылизы
ёросъёс
лэсьтоно
вӧзы
пересьёс
32
чыр
##лия
бадӟымез
данъяськ
##мос
вен
нуэ
##иськонъёс
Ивановна
##ебересь
туризмъя
Константин
Кл
пыдын
атае
Адями
##цева
##оссэс
кылзэс
мынон
дорозь
выро
Корепанов
Шулдыр
валай
##оловной
Маш
##ясько
астэ
поттэмын
кизён
квад
Ват
##тэме
басьтозы
Кирил
##тэмзэ
нач
возьд
журналистъёс
Октябрь
драм
шорын
люканы
водитель
##ыез
191
тэр
##инстит
вуи
будо
сьӧлык
азьветлӥсьёс
пыӵатон
##ацион
Красногорск
Лид
##едм
кутӥзы
##угун
грамот
воспит
радъяськиз
аслым
кост
##еевна
##ЛЭ
чакла
Валентин
Об
##ита
##идор
бордысен
асьсэлы
театрын
котырт
Кулэ
семьяын
орден
Атай
Зина
вуыны
Пушк
кабин
##пыр
газетын
Возь
Луд
Тим
биатл
##едра
гуртъёс
пытсэт
устоез
кузпалъёс
##ниос
кыдысь
бюджетысь
лыдъяське
огзэс
См
дон
##удож
радъя
